common.to = \u0e16\u0e36\u0e07
common.orderby = \u0e40\u0e23\u0e35\u0e22\u0e07\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e15\u0e32\u0e21
common.ascending = \u0e40\u0e23\u0e35\u0e22\u0e07\u0e08\u0e32\u0e01\u0e19\u0e49\u0e2d\u0e22\u0e44\u0e1b\u0e21\u0e32\u0e01
common.descending = \u0e40\u0e23\u0e35\u0e22\u0e07\u0e08\u0e32\u0e01\u0e21\u0e32\u0e01\u0e44\u0e1b\u0e19\u0e49\u0e2d\u0e22
common.search = \u0e04\u0e49\u0e19\u0e2b\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
common.clear = \u0e25\u0e49\u0e32\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
common.pageno = \u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48
common.rowperpage = \u0e08\u0e33\u0e19\u0e27\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e15\u0e48\u0e2d\u0e2b\u0e19\u0e49\u0e32
common.from = \u0e08\u0e32\u0e01
common.previous = \u0e01\u0e48\u0e2d\u0e19\u0e2b\u0e19\u0e49\u0e32
common.next = \u0e16\u0e31\u0e14\u0e44\u0e1b
common.removeselectedrow = \u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
common.editselectdata = \u0e41\u0e01\u0e49\u0e44\u0e02\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
common.viewselecteddata = \u0e14\u0e39\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
common.add=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
common.cancel = \u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
common.select = \u0e40\u0e25\u0e37\u0e2d\u0e01
common.reset = \u0e01\u0e25\u0e31\u0e1a\u0e2a\u0e39\u0e48\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
common.remark = \u0e2b\u0e21\u0e32\u0e22\u0e40\u0e2b\u0e15\u0e38
common.save = \u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
common.date = \u0e27\u0e31\u0e19\u0e17\u0e35\u0e48
common.addshort = \u0e40\u0e1e\u0e34\u0e48\u0e21
common.remove = \u0e25\u0e1a
common.close = \u0e1b\u0e34\u0e14
common.edit = \u0e41\u0e01\u0e49\u0e44\u0e02
common.sequence = \u0e25\u0e33\u0e14\u0e31\u0e1a\u0e17\u0e35\u0e48
common.number = \u0e40\u0e25\u0e02\u0e17\u0e35\u0e48
common.detail = \u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14
common.quantity = \u0e08\u0e33\u0e19\u0e27\u0e19
common.list = \u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
common.exportaspdf = \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23 PDF

menu.manage.customer = \u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32
menu.manage.material = \u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e34\u0e19\u0e04\u0e49\u0e32
menu.manage.quotation = \u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e43\u0e1a\u0e40\u0e2a\u0e19\u0e2d\u0e23\u0e32\u0e04\u0e32\u0e2a\u0e34\u0e19\u0e04\u0e49\u0e32
menu.manage.invoice = \u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e43\u0e1a\u0e01\u0e33\u0e01\u0e31\u0e1a\u0e20\u0e32\u0e29\u0e35/\u0e43\u0e1a\u0e2a\u0e48\u0e07\u0e02\u0e2d\u0e07
menu.manage.settings = \u0e1b\u0e23\u0e31\u0e1a\u0e41\u0e15\u0e48\u0e07\u0e23\u0e30\u0e1a\u0e1a
menu.manage.about = \u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21

list.customer = \u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e02\u0e49\u0e2d\u0e21\u0e38\u0e25\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32
list.material = \u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e34\u0e19\u0e04\u0e49\u0e32
list.quotation = \u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e43\u0e1a\u0e40\u0e2a\u0e19\u0e2d\u0e23\u0e32\u0e04\u0e32\u0e2a\u0e34\u0e19\u0e04\u0e49\u0e32
list.invoice = \u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e43\u0e1a\u0e01\u0e33\u0e01\u0e31\u0e1a\u0e20\u0e32\u0e29\u0e35/\u0e43\u0e1a\u0e2a\u0e48\u0e07\u0e02\u0e2d\u0e07

search.customer = \u0e04\u0e49\u0e19\u0e2b\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32
search.material = \u0e04\u0e49\u0e19\u0e2b\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e34\u0e19\u0e04\u0e49\u0e32
search.quotation = \u0e04\u0e49\u0e19\u0e2b\u0e32\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e43\u0e1a\u0e40\u0e2a\u0e19\u0e2d\u0e23\u0e32\u0e04\u0e32\u0e2a\u0e34\u0e19\u0e04\u0e49\u0e32
search.invoice = \u0e04\u0e49\u0e19\u0e2b\u0e32\u0e43\u0e1a\u0e01\u0e33\u0e01\u0e31\u0e1a\u0e20\u0e32\u0e29\u0e35/\u0e43\u0e1a\u0e2a\u0e48\u0e07\u0e02\u0e2d\u0e07

customer.code = \u0e23\u0e2b\u0e31\u0e2a\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32
customer.phone = \u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c
customer.name = \u0e0a\u0e37\u0e48\u0e2d\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32
customer.fax = \u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e42\u0e17\u0e23\u0e2a\u0e32\u0e23
customer.contract = \u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d
customer.email = \u0e2d\u0e35\u0e40\u0e21\u0e25\u0e4c
customer.registerdate = \u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19
customer.lastcontractdate = \u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e04\u0e23\u0e31\u0e49\u0e07\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14
customer.address = \u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48

material.code = \u0e23\u0e2b\u0e31\u0e2a\u0e2a\u0e34\u0e19\u0e04\u0e49\u0e32
material.name = \u0e0a\u0e37\u0e48\u0e2d\u0e2a\u0e34\u0e19\u0e04\u0e49\u0e32
material.price = \u0e23\u0e32\u0e04\u0e32\u0e2a\u0e34\u0e19\u0e04\u0e49\u0e32
material.unit = \u0e2b\u0e19\u0e48\u0e27\u0e22\u0e2a\u0e34\u0e19\u0e04\u0e49\u0e32
material.description = \u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e2a\u0e34\u0e19\u0e04\u0e49\u0e32

quotation.no = \u0e40\u0e25\u0e02\u0e17\u0e35\u0e48\u0e43\u0e1a\u0e40\u0e2a\u0e19\u0e2d\u0e23\u0e32\u0e04\u0e32
quotation.title = \u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07
quotation.customer = \u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17/\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32
quotation.paymentterm = \u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02\u0e01\u0e32\u0e23\u0e0a\u0e33\u0e23\u0e30\u0e40\u0e07\u0e34\u0e19
quotation.date = \u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e43\u0e1a\u0e40\u0e2a\u0e19\u0e2d\u0e23\u0e32\u0e04\u0e32
quotation.deliveryplace = \u0e2a\u0e16\u0e32\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e48\u0e07\u0e2a\u0e34\u0e19\u0e04\u0e49\u0e32
quotation.leaddate = \u0e01\u0e33\u0e2b\u0e19\u0e14\u0e23\u0e31\u0e1a\u0e2a\u0e34\u0e19\u0e04\u0e49\u0e32
quotation.dear = \u0e40\u0e23\u0e35\u0e22\u0e19
quotation.totalvalue = \u0e23\u0e27\u0e21
quotation.valueaddedtax = \u0e20\u0e32\u0e29\u0e35\u0e21\u0e39\u0e25\u0e04\u0e48\u0e32\u0e40\u0e1e\u0e34\u0e48\u0e21
quotation.netvalue = \u0e23\u0e27\u0e21\u0e2a\u0e38\u0e17\u0e18\u0e34
quotation.phone = \u0e42\u0e17\u0e23
quotation.button.create = \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e43\u0e1a\u0e40\u0e2a\u0e19\u0e2d\u0e23\u0e32\u0e04\u0e32\u0e2a\u0e34\u0e19\u0e04\u0e49\u0e32
quotation.material.unit = \u0e2b\u0e19\u0e48\u0e27\u0e22\u0e19\u0e31\u0e1a
quotation.material.priceperunit = \u0e23\u0e32\u0e04\u0e32/\u0e2b\u0e19\u0e48\u0e27\u0e22
quotation.material.amountvalue = \u0e08\u0e33\u0e19\u0e27\u0e19/\u0e1a\u0e32\u0e17

invoice.no = \u0e40\u0e25\u0e02\u0e17\u0e35\u0e48\u0e43\u0e1a\u0e01\u0e33\u0e01\u0e31\u0e1a\u0e20\u0e32\u0e29\u0e35/\u0e43\u0e1a\u0e2a\u0e48\u0e07\u0e02\u0e2d\u0e07
invoice.ponumber = \u0e43\u0e1a\u0e2a\u0e31\u0e48\u0e07\u0e0b\u0e37\u0e49\u0e2d\u0e40\u0e25\u0e02\u0e17\u0e35\u0e48
invoice.customercode = \u0e23\u0e2b\u0e31\u0e2a\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32
invoice.company = \u0e1a\u0e23\u0e34\u0e29\u0e31\u0e17/\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32
invoice.date = \u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e43\u0e1a\u0e01\u0e33\u0e01\u0e31\u0e1a\u0e20\u0e32\u0e29\u0e35/\u0e43\u0e1a\u0e2a\u0e48\u0e07\u0e02\u0e2d\u0e07
invoice.paymentduedate = \u0e27\u0e31\u0e19\u0e04\u0e23\u0e1a\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e0a\u0e33\u0e23\u0e30\u0e40\u0e07\u0e34\u0e19
invoice.duedate = \u0e27\u0e31\u0e19\u0e04\u0e23\u0e1a\u0e01\u0e33\u0e2b\u0e19\u0e14
invoice.button.create = \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e43\u0e1a\u0e01\u0e33\u0e01\u0e31\u0e1a\u0e20\u0e32\u0e29\u0e35/\u0e43\u0e1a\u0e2a\u0e48\u0e07\u0e02\u0e2d\u0e07
invoice.totalvalue = \u0e23\u0e27\u0e21\u0e21\u0e39\u0e25\u0e04\u0e48\u0e32\u0e2a\u0e34\u0e19\u0e04\u0e49\u0e32
invoice.discount = \u0e2a\u0e48\u0e27\u0e19\u0e25\u0e14
invoice.tax = \u0e20\u0e32\u0e29\u0e35\u0e21\u0e39\u0e25\u0e04\u0e48\u0e32\u0e40\u0e1e\u0e34\u0e48\u0e21
invoice.netvalue = \u0e23\u0e27\u0e21\u0e2a\u0e38\u0e17\u0e18\u0e34
invoice.materialunit = \u0e2b\u0e19\u0e48\u0e27\u0e22\u0e2a\u0e34\u0e19\u0e04\u0e49\u0e32
invoice.priceperunit = \u0e23\u0e32\u0e04\u0e32\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e25\u0e30

unit.code = \u0e23\u0e2b\u0e31\u0e2a\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e2a\u0e34\u0e19\u0e04\u0e49\u0e32
unit.name = \u0e0a\u0e37\u0e48\u0e2d\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e2a\u0e34\u0e19\u0e04\u0e49\u0e32
unit.description = \u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22


dialog.customer.title.add = \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32
dialog.customer.title.edit = \u0e41\u0e01\u0e49\u0e44\u0e02\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32
dialog.customer.select = \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32
dialog.customer.info = \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32

dialog.invoice.title.create = \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e43\u0e1a\u0e01\u0e33\u0e01\u0e31\u0e1a\u0e20\u0e32\u0e29\u0e35/\u0e43\u0e1a\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e23\u0e31\u0e1a\u0e40\u0e07\u0e34\u0e19
dialog.invoice.title.info = \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e1a\u0e01\u0e33\u0e01\u0e31\u0e1a\u0e20\u0e32\u0e29\u0e35/\u0e43\u0e1a\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e23\u0e31\u0e1a\u0e40\u0e07\u0e34\u0e19

dialog.meterial.select = \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e34\u0e19\u0e04\u0e49\u0e32
dialog.meterial.add = \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e34\u0e19\u0e04\u0e49\u0e32
dialog.meterial.edit = \u0e41\u0e01\u0e49\u0e44\u0e02\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e34\u0e19\u0e04\u0e49\u0e32

button.material.manageunit = \u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e2a\u0e34\u0e19\u0e04\u0e49\u0e32

dialog.quotation.title.create  = \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e43\u0e1a\u0e40\u0e2a\u0e19\u0e2d\u0e23\u0e32\u0e04\u0e32\u0e2a\u0e34\u0e19\u0e04\u0e49\u0e32
dialog.quotation.title.info  = \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e1a\u0e40\u0e2a\u0e19\u0e2d\u0e23\u0e32\u0e04\u0e32\u0e2a\u0e34\u0e19\u0e04\u0e49\u0e32

dialog.unit.title.add = \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e2a\u0e34\u0e19\u0e04\u0e49\u0e32
dialog.unit.title.edit = \u0e41\u0e01\u0e49\u0e44\u0e02\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e2a\u0e34\u0e19\u0e04\u0e49\u0e32
dialog.unit.title.manage = \u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e2a\u0e34\u0e19\u0e04\u0e49\u0e32

settings.database.title = \u0e1b\u0e23\u0e31\u0e1a\u0e41\u0e15\u0e48\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25

settings.language.title = \u0e1b\u0e23\u0e31\u0e1a\u0e41\u0e15\u0e48\u0e07\u0e20\u0e32\u0e29\u0e32\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e41\u0e2a\u0e14\u0e07\u0e1c\u0e25

notification.datasave.title = \u0e2a\u0e16\u0e32\u0e19\u0e30\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
notification.datasave.message.success = \u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
notification.datasave.message.editsuccess = \u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
notification.error = \u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
notification.warning = \u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19
notification.select.atleastoneitem = \u0e42\u0e1b\u0e23\u0e14\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 1 \u0e23\u0e32\u0e22\u0e01\u0e32\u0e23

notification.select.atleastoneproduct = \u0e42\u0e1b\u0e23\u0e14\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2a\u0e34\u0e19\u0e04\u0e49\u0e32\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 1 \u0e23\u0e32\u0e22\u0e01\u0e32\u0e23

notification.data.customer.deleted = \u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32 %s \u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
notification.data.material.deleted = \u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e34\u0e19\u0e04\u0e49\u0e32 %s \u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
notification.data.materialunit.deleted = \u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e2a\u0e34\u0e19\u0e04\u0e49\u0e32 %s \u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08


errormessage.wrongcondition = \u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02 %s \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07

errormessage.wrongemail = \u0e23\u0e30\u0e1a\u0e38\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e4c\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e42\u0e1b\u0e23\u0e14\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
errormessage.requireddata = \u0e23\u0e30\u0e1a\u0e38\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e21\u0e48\u0e04\u0e23\u0e1a\u0e16\u0e49\u0e27\u0e19 \u0e42\u0e1b\u0e23\u0e14\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07

errormessage.wrongdate = \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e42\u0e1b\u0e23\u0e14\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07

errormessage.sql = \u0e21\u0e35\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e1a\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25

notification.data.save.confirm = \u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
notification.data.delete.confirm = \u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48

notification.data.save.confirm.title = \u0e22\u0e34\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
notification.data.delete.confirm.title = \u0e22\u0e34\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25

notification.session.discard = \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e14 \u0e46 \u0e17\u0e35\u0e48\u0e01\u0e23\u0e30\u0e17\u0e33\u0e2d\u0e22\u0e39\u0e48 \u0e13 \u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49 \u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e30\u0e17\u0e35\u0e49\u0e07 \u0e41\u0e25\u0e30\u0e19\u0e33\u0e17\u0e48\u0e32\u0e19\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e2d\u0e37\u0e48\u0e19 \u0e17\u0e48\u0e32\u0e19\u0e08\u0e30\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e14\u0e31\u0e07\u0e01\u0e25\u0e48\u0e32\u0e27\u0e17\u0e31\u0e19\u0e17\u0e35\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48 ?

language.en = English
language.th = \u0e20\u0e32\u0e29\u0e32\u0e44\u0e17\u0e22

dialog.about = \u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21

about_note = <html><span>FreeBasicAccount \u0e16\u0e39\u0e01\u0e1e\u0e31\u0e12\u0e19\u0e32\u0e41\u0e25\u0e30\u0e41\u0e08\u0e01\u0e08\u0e48\u0e32\u0e22\u0e20\u0e32\u0e22\u0e44\u0e15\u0e49 BSD Cluse-3 <br /> \u0e42\u0e14\u0e22\u0e21\u0e35\u0e08\u0e38\u0e14\u0e1b\u0e23\u0e30\u0e2a\u0e07\u0e04\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 Application \u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e19\u0e33\u0e44\u0e1b\u0e43\u0e0a\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32\u0e41\u0e25\u0e30\u0e2d\u0e33\u0e19\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e30\u0e14\u0e27\u0e01\u0e43\u0e19\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08<br /><br /> \u0e2d\u0e48\u0e32\u0e19\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14 BSD-Clause-3 \u0e44\u0e14\u0e49\u0e17\u0e35\u0e48 <a href="https://raw.githubusercontent.com/benzyaa/javaapplication/master/LICENSE">license</a> <br />\u0e1e\u0e31\u0e12\u0e19\u0e32\u0e42\u0e14\u0e22 Poptorn Koomtong (benzyaa@gmail.com)<br /><br /></span></html>